/* Bundle display name */
"CFBundleDisplayName" = "Zkratky";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "Aby mohla aplikace Zkratky provádět akce související s hudbou, potřebuje přístup k vaší hudební knihovně.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Aby mohla aplikace Zkratky provádět akce související s kalendářem, potřebuje přístup k vašemu kalendáři.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Aby mohla aplikace Zkratky spouštět zkratky, které využívají fotoaparát, potřebuje k němu získat přístup.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Aby mohla aplikace Zkratky provádět akce, které souvisejí s kontakty, potřebuje přístup k vašim kontaktům.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "Aby mohla aplikace Zkratky provádět akce související se zdravím, potřebuje přístup k vašim zdravotním datům.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "Aby mohla aplikace Zkratky provádět akce související se zdravím, potřebuje práva k aktualizaci vašich zdravotních dat.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "Aby mohla aplikace Zkratky provádět akce související s HomeKitem, potřebuje přístup k vašemu příslušenství zapojenému do HomeKitu.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "Aby mohla aplikace Zkratky spouštět na pozadí akce závislé na poloze, potřebuje přístup k vaší poloze.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Aby mohla aplikace Zkratky spouštět akce závislé na poloze, potřebuje přístup k vaší poloze.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "Aby mohla aplikace Zkratky spouštět akce závislé na poloze, potřebuje přístup k vaší poloze.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Aby mohla aplikace Zkratky spouštět zkratky, které využívají mikrofon, potřebuje k němu získat přístup.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "Aby mohla aplikace Zkratky provádět akce související s pohybem, potřebuje přístup k údajům o vašem pohybu a kondici.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Aby mohla aplikace Zkratky provádět akce související s fotkami, potřebuje přístup k vaší knihovně fotek.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Aby mohla aplikace Zkratky provádět akce související s fotkami, potřebuje přístup k vaší knihovně fotek.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Aby mohla aplikace Zkratky provádět akce související s připomínkami, potřebuje přístup k vašim připomínkám.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "Aby mohla aplikace Zkratky provádět akce související s řečí, potřebuje oprávnění používat rozpoznávání řeči.";

